Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/arbeidsgruppen_for_arbediehtu_ber_om_innspill_fra_aktorer_innen_arbediehtu.html.tmx
Source language: nob
Languages: sme

source: Arbeidsgruppen for árbediehtu ber om innspill fra aktører innen árbediehtu
sme: Árbedieđu bargojoavku bivdá berošteddjiin oaiviliid árbedieđu bargguid birra

source: Arbeidsgruppen for árbediehtu (tradisjonell kunnskap) ber nå om innspill fra aktører som jobber innen feltet árbediehtu, og ber institusjoner/enkeltpersoner ta kontakt.
sme: Árbedieđu bargojoavku bivdá berošteddjiin oaiviliid árbedieđu bargguid birra, ja bivdá ásahusaid/ovttaskas olbmuid váldit oktavuođa.

source: Sametinget har i 2019 oppnevnt en arbeidsgruppe for árbediehtu (tradisjonell kunnskap).
sme: Sámediggi lea 2019 nammadan árbedieđu (árbevirolaš máhtu) bargojoavkku.

source: Etableringen av arbeidsgruppen er en oppfølging av det tidligere arbeidet med árbediehtu som viste behov for dialog mellom institusjonene som har árbediehtu i sin portefølje.
sme: Bargojoavkku ásaheapmi lea čuovvoleapmi ovddeš árbediehtobargguin mii čájehii ahte lea dárbu gulahallamii gaskkal ásahusaid geain lea árbediehtu sin bargosuorggis.

source: Arbeidsgruppen skal avgi sin rapport til Sametingsrådet innen 19. mars 2021.
sme: Bargojoavku galgá geiget raporttas Sámediggeráđđái njukčamánu 19. beaivvi 2021.

source: Arbeidsgruppen ber nå om innspill fra aktører som jobber innen feltet árbediehtu, og ber institusjoner/enkeltpersoner ta kontakt:
sme: Bargojoavku bivdá dál ásahusaid/berošteddjiid geat barget árbediehtosuorggis váldit singuin oktavuođa dán barggu hárrái.

source: ​ Arbeidsgruppen har hatt dialogmøter med aktører i sørsamisk område, men ønsker innspill fra flest mulig aktører, som bes ta kontakt direkte med de oppnevnte i arbeidsgruppen, eller med arbeidsgruppens sekretariat via e-post aod@samediggi.no .
sme: ​Bargojoavkkus leat leamaš gulahallančoahkkimat aktevrraiguin lullisámi guovllus, muhto háliida oaiviliid eanemus lági mielde vejolaš aktevrrain, geaid bivdit váldit oktavuođa njuolga bargojoavkku lahtuiguin, dahje bargojoavkku čállingottiin, eboastta bokte aod@samediggi.no .

source: Mandatet for arbeidsgruppen
sme: Bargojoavkku mandáhtta

source: Arbeidsgruppen for árbediehtu skal redegjøre for å komme med forslag til fremtidig forvaltning av árbediehtu.
sme: Árbedieđu bargojoavku galgá čielggadit árvalusaid boahtteáiggi árbedieđu hálddašeamis.

source: Arbeidsgruppen skal blant annet i sin redegjørelse foreslå en fremtidig organisering av árbediehtu og de ulike aktørenes roller og ansvar.
sme: Bargojoavku galgá earret eará árvalit árbedieđu boahtteáiggi organiserema ja aktevrraid rolla ja ovddasvástádusa.

source: Arbeidsgruppen skal også foreslå mulige finansieringsordninger for den fremtidige forvaltningen.
sme: Bargojoavku galgá maiddái árvalit boahtteáiggi hálddašeami vejolaš ruhtadanortnega.

source: Det legges til grunn at arbeidsgruppen har dialog med aktuelle aktører innen Árbediehtu.
sme: Biddjo vuođđun ahte bargojoavkkus lea gulahallan árbedieđu áššeguovdilis aktevrraiguin.

source: Sametingsrådets redegjørelse av desember 2016 er et av grunnlagene for gruppens arbeid.
sme: Sámediggeráđi 2016 čilgehus lea vuođđun joavkku bargui.

source: Les Sametingsrådets redegjørelse om Árbediehtu
sme: Loga Sámediggeráđi čilgehusa árbedieđu birra
